[
  "obsidian-style-settings",
  "obsidian-excalidraw-plugin",
  "drawio-obsidian",
  "obsidian-auto-link-title",
  "automatic-table-of-contents",
  "colored-tags",
  "auto-card-link",
  "heatmap-calendar",
  "easy-typing-obsidian",
  "map-of-content",
  "various-complements",
  "obsidian-git"
]